[
  {
    "members": [
      {
        "id": 1,
        "img": "/img/am-dyam.png",
        "name": "Andrés Martínez",
        "description": "Colombian with 5 years of experience in digital marketing, I have been working from a planning perspective and ad ops, ensuring the clients meet their goals. I had worked within the top tier companies: Hylink, Group M, Mediamath, Accenture and Publicis Groupe. I love spending my free time reading (I love romantic books and philosophy), writing, doing exercise at the GYM, playing soccer and playing video games. Also, I love traveling and get to know new places in which we can meet different people.",
        "experience": [
          "Hylink",
          "Group M",
          "Mediamath",
          "Accenture",
          "Publicis Groupe"
        ],
        "roles": [
          "Strategy & Planning ",
          "Ad Ops/ Campaign manager",
          "Reporting & Insight"
        ]
      },
      {
        "id": 2,
        "name": "Nicolás Hernández",
        "description": "Colombian professional excelling in campaign orchestration, strategic planning, and client engagement across diverse roles. Proven experience in sales and Tech Consultancy. Skilled in collaborative alignment with internal stakeholders and seamless strategy execution.",
        "experience": [
          "Globant",
          "Oracle",
          "SAP",
          "Tecno Mobile - Transsion holdings"
        ],
        "roles": [
          "Lead Generation and Prospecting",
          "Account Management",
          "Internal Strategic Management"
        ]
      },
      {
        "id": 3,
        "name": "Diego Martinez",
        "description": "Colombian with 4 years of experience in graphic design, I have been working in digital advertising for social media and in the UI/UX design to generate a better communication with the users. I had worked with: MOE (Misión de Observación Electoral) and TRANSMILENIO S.A. I love spending my free time drawing, hanging out with my friends, but most of my time I spend on the computer improving my frontend skills and playing video games. Knowledge in HTML, CSS and Js.",
        "experience": [
          "Misión de Observación Electoral - MOE",
          "Digital House",
          "TransMilenio S.A",
          "DAI - USAID"
        ],
        "roles": ["UX/UI Designer", "Creative Designer", "Web Development"]
      }
    ]
  }
]
